jorgebucaran/fisher
jorgebucaran/nvm.fish
nickeb96/puffer-fish
franciscolourenco/done
jethrokuan/z
patrickf1/fzf.fish
jorgebucaran/replay.fish
jorgebucaran/spark.fish
joseluisq/gitnow@2.11.0
meaningful-ooo/sponge
jorgebucaran/autopair.fish
jorgebucaran/getopts.fish
jorgebucaran/fishtape
gazorby/fish-abbreviation-tips
jorgebucaran/hydro
catppuccin/fish
